{
	"menuStart": "Start",
	"menuGetUsage": "Get Usage",
	"menuOrder": "Order a new account",
	"menuRenew": "Renew Account",
	"menuUploadReceipt": "Upload receipt",
	"menuReset": "Reset bot",
	"msgChooseFromMenu": "Choose an item from the menu",
	"msgNotRegisteredEnterLink": "You're not registered in the system. If you already have an account with us, please enter your connection link:",
	"msgAlreadyRegistered": "You have already registered. We will contact you soon.",
	"msgIncorrectCmd": "I don't know that command, choose an item from the menu",
	"msgInternalError": "Internal error",
	"msgChoosePackage": "Please choose the package you would like to order.",
	"msgErrorMultipleAcc": "You cannot order more than one account per each telegram ID.",
	"msgAttachReceipt": "Please attach and send a screenshot of your payment receipt here.",
	"msgNotRegistered": "You're not registered in the system. You need to put an order first.",
	"msgConfirmReset": "Are you sure you want to reset your bot? You can link your VPN account to your Telegram ID again later.",
	"msgIncorrectPackageNo":"Please choose a number from the list.",
	"msgOrderRegistered": "Thank you for your order. You will be contacted soon.",
	"msgEnterEmail": "Please enter a valid email address:",
	"msgIncorrectEmail": "Incorrect email. Please enter a valid email address:",
	"msgAddNotes": "Would you like to add any notes?",
	"msgIncorrectUuid": "Incorrect account link!\nPlease enter your UUID or subscription link:",
	"msgRegisterSuccess": "Congratulations! You are now registered in the system.",
	"msgReceiptReceived": "Thanks for your payment! We will review your order as soon as possible.",
	"msgIncorrectReceipt": "Please upload a screenshot of your payment receipt! It must be a picture format.",
	"msgResetSuccess": "Telegram bot got successfully reset.",
	"msgRenewSuccess": "Congratulations! Your account is renewed.",
	"msgAccCreateSuccess": "Congratulations! Your account is created. You will soon receive an email.",
	
	"yes": "Yes",
	"no": "No",
	"cancelled": "Cancelled!"
}

